{
    "title":"Diplôme en psychologie",
    "nav_a":"Début",
    "nav_b":"Sur moi",
    "nav_c":"Témoignages",
    "nav_d":"Contact",
    "name":"Nom",
    "email":"Courrier électronique",
    "message":"Message",
    "enviar":"Envoyer",
    "contact_l":"Contact",
    "placeholders":{
        "name_2":"Écrive ton nom",
        "email_2":"Écrivez votre email",
        "mensaje":"Bonjour, je voudrais poser une question sur..."
    },
    "webs":"Suivez-moi sur",
    "about":"Sur moi",
    "text1":"Je rêve d'un monde où les gens profitent d'une vie équilibrée et où l'importance de la santé mentale est considérée comme faisant partie de notre santé globale.",
    "text2":"J'ai suivi une formation internationale en Argentine, au Brésil, en Espagne et en France, où je réside actuellement. A partir de là, je propose un espace sûr, neutre, libre de préjugés, où j'accompagne au quotidien adolescents et adultes du monde entier.",
    "consultar":"Consulter",
    "text3":"Spécialités",
    "text4":"Développement personnel - Changement de projet de vie - Difficultés relationnelles - Préoccupations professionnelles - Faible estime de soi - États post-traumatiques - Troubles anxieux - Anxiété sociale - Trouble d'anxiété généralisée - Troubles de l'humeur - Dépression - Gestion des émotions - Communication de formation professionnelle - Crises de la vie - Relocalisation et transition migratoire - Isolement et solitude - Gestion du stress",
    "text5":"Je vous accompagne vers",
    "text6":" le plein épanouissement de votre personnalité",
    "text7":"Psychothérapie en ligne",
    "text8":"Appel vidéo en temps réel",
    "text9":"Séance de 45 minutes",
    "text10":"Il est important de disposer d’un espace calme et tranquille pour travailler confortablement.",
    "text11":"Un appareil avec :",
    "text12":"Caméra Microphone Connexion Internet",
    "text13":"Diverses études ont montré que la psychothérapie en ligne est tout aussi efficace que la psychothérapie conventionnelle. Pouvoir planifier des séances aux moments les plus opportuns vous permet de recevoir le soutien nécessaire sans compromettre vos responsabilités quotidiennes. La psychothérapie en ligne est un moyen efficace d'être proche quelle que soit la localisation du psychothérapeute et de la personne consultante. Grâce à son accessibilité, il est possible de pérenniser la démarche lors de déplacements temporaires ou de mutations définitives, sans changer de professionnel.",
    "text14":"Psychologie analytique",
    "text15":"J'utilise le modèle théorique de psychologie analytique de Carl Jung, ainsi que des outils et techniques relatifs à différentes écoles de psychologie, dans la mesure où ceux-ci visent à atteindre nos objectifs thérapeutiques spécifiques préétablis pour répondre à votre problème, en atténuant ou en réduisant les symptômes et son inconfort. Lors de séances hebdomadaires en face-à-face, nous établissons un lien profond et transformateur pour comprendre comment les défis impactent votre croissance. Le style de thérapie peut inclure des éléments psychoéducatifs, des techniques d'expression et des activités à faire entre les séances. En me concentrant sur votre processus d'individuation, je vous accompagne vers le plein développement de votre personnalité, en intégrant les Complexes, en incorporant les compétences et en explorant votre dimension spirituelle. Ensemble, nous naviguons à travers les peurs et les désirs pour parvenir à une vision holistique de votre être, parvenir à une compréhension plus profonde de vous-même et assurer un fonctionnement émotionnel équilibré.",
    "text16":"Psychothérapie individuelle pour adultes ou adolescents",
    "text17":"L'objectif est de permettre à la personne qui consulte de résoudre elle-même (avec mon aide comme guide) les conflits internes qu'elle apporte à la séance, en lui fournissant des outils et des stratégies pour les modifier. Il cherche à démanteler les schémas qui interfèrent dans la vie de la personne qui consulte et dans ses relations avec les autres ; favorisant également la connaissance de soi, l’acceptation de soi et un sentiment d’épanouissement et de bien-être. Lors de la première séance, une évaluation diagnostique des thèmes présentés est réalisée, ainsi que la construction d'un programme thérapeutique. Les séances durent 45 minutes et ont généralement lieu chaque semaine. La durée totale du processus thérapeutique est variable et dépend des besoins et de l'évolution du cas particulier.",
    "text18":"Thérapie de couple",
    "text19":"Il s'agit d'un espace de médiation pour les couples qui traversent une période difficile et ont besoin d'un soutien thérapeutique ou de renforcer des aspects sains déjà existants dans la relation, dans le but de promouvoir une relation fonctionnelle et satisfaisante pour les deux membres du couple à travers l'apprentissage d'éléments. qui se traduisent par un lien adéquat et aimant. Lors de la première séance, un plan de traitement personnalisé est proposé. Les séances durent environ une heure. La durée de la démarche et la fréquence des séances sont établies au cas par cas.",
    "text20":"Témoignages",
    "text21":"Voir plus",
    "text22":"Voir moins"
}